<section id="test">
	<table id="example" class="display" style="width:100%">
		<thead>
			<tr>
				<th>Номер звернення</th>
				<th>ID_звернення</th>
				<th>Канал надходження</th>
				<th>Дата/час створення</th>
				<th>Клієнт</th>
				<th>Тип звернення</th>
				<th>Розділ звернення</th>
				<th>Тема звернення</th>
				<th>Ресторан</th>
				<th>Страва</th>
				<th>Дата/час інциде</th>
				<th>Сума чека</th>
				<th>Номер чека / Номер замовлення</th>
				<th>Тип стороннього включення</th>
				<th>ПІБ співробітника, посада</th>
				<th>Що було не прибрано/брудне?</th>
				<th>Суть звернення</th>
				<th>Відповідальний</th>
				<th>Статус звернення</th>
				<th>Годин в роботі</th>
				<th>Допомога PR-відділу чи юриста</th>
				<th>Чи задоволений клієнт зворотним зв'язком</th>
				<th>Коментарі клієнта по зворотному зв'язку</th>
				<th>Опрацьовано вчасно</th>
				<th>Коментарі ресторану</th>
				<th>Додатки</th>
				<th>Дата/час створення (Відповіді)</th>
				<th>Текст відповіді</th>
				<th>Текст відповіді з доповненням/корекцією</th>
				<th>Код компенсації</th>
				<th>Дата створення</th>
				<th>Строк дії</th>
				<th>Страва</th>
				<th>Ресторан, який створив Компенсацію</th>
				<th>Ресторан, який погасив Компенсацію</th>
				<th>Response ID</th>
				<th>OSAT</th>
				<th>Додатково</th>
				<th>Voucher Code</th>
				<th>POS</th>
				<th>Manual POS category</th>
			</tr>
		</thead>
	</table>
</section>
